[
  {
    "id": 2,
    "title": "Tini Tini Tini álbum completo CD. ",
    "description": "Tini Tini Tini​ (estilizado como TINI TINI TINI) es el tercer álbum de estudio de la cantante argentina TINI. Fue lanzado al mercado el 3 de diciembre de 2020, bajo el sello discográfico Hollywood Records.  De este álbum, se desprenden algunos sencillos como: «22», «Fresa», «Un beso en Madrid» y «Oye» entre otros.  En este álbum, están incluidas las participaciones de Alejandro Sanz, Sebastián Yatra, Greeicy, Mau & Ricky, Lalo Ebratt, KHEA y John C. El álbum se caracteriza por el estilo romántico de Tini, haciendo énfasis en la fusión de ritmos entre el urbano, el trap, la balada y el pop. Asimismo el 27 de noviembre de 2020, el álbum fue presentado después de su sencillo «Te olvidaré»​​. El álbum entró en el ranking de los diez álbumes más escuchados a nivel mundial en Spotify solo tres días después de su lanzamiento, según informa el perfil oficial de Spotify Charts, conquistando la cuarta posición.",
    "condition": true,
    "featured": true,
    "price": "$ 2500.00",
    "image": "product-1614550883771.webp",
    "category": "cd"
  },
  {
    "id": 3,
    "title": "Eminem, \"The Eminem Show\". CD edición 2017",
    "description": "Uno de los discos más icónicos del rap en los 2000's en una brillante edición 2017 con dos temas inéditos y las pistas de todos los tracks, producidas por Dr. Dre. Vendedora: Andrea Lagarti, local 13 del parque Rivadavia.",
    "condition": false,
    "featured": false,
    "price": "$3899.99",
    "image": "product-1614551350000.webp",
    "category": "cd"
  },
  {
    "id": 4,
    "title": "Bándalos Chinos- Bach. Vinilo edición 2017. Columbia Records.",
    "description": "El álbum “Bach” de Bándalos chinos, es una obra cumbre del indie argentino. Sin duda uno de los clásicos de la última década. Contiene letras en la contratapa y material para fanáticos. Vendedor/a: Andrea Lagarti, local 13 del parque Rivadavia.",
    "condition": false,
    "featured": false,
    "price": "$ 2100.00",
    "image": "product-1614559271629.webp",
    "category": "vinilo"
  },
  {
    "id": 5,
    "title": "Kase O - Dentro del círculo, documental completo. DVD oficial.",
    "description": "El documental ‘Dentro de El Círculo’ engloba todos los pasos que ha seguido el rapero zaragozano Javier Ibarra, conocido como Kase.O, para dar vida a su último disco, ‘El Círculo’, y se podría decir que ha conseguido adentrarnos en él. Con material exclusivo para fans, este DVD trae todo para un coleccionista fanático del rap de Zaragoza. Vendedor/a: Enrique Lagos, local 4 del parque Rivadavia.",
    "condition": true,
    "featured": false,
    "price": "$ 1300.00",
    "image": "product-1614559486797.png",
    "category": "speaker"
  },
  {
    "id": 6,
    "title": "Lali Espósito - \"Libra\". CD original edición 2019.",
    "description": "El nuevo álbum de la famosa artista Lali Espósito vuelve locos a sus fanáticos. Su cuarta obra de estudio. Incluye material inédito de la estrella pop. Vendedor/a: Martín Echechurri, local 101, parque Centenario.",
    "condition": false,
    "featured": true,
    "price": "$1000.00",
    "image": "product-1614559999470.webp",
    "category": "cd"
  },
  {
    "id": 7,
    "title": "REM live in Milan. 2007. Concierto único. CD.",
    "description": "Grandioso concierto de Rem. Incluye material extra para fanáticos. Vendedor/a: Andre Lagarti, puesto 14, parque Rivadavia.",
    "condition": true,
    "featured": true,
    "price": "$1890.00",
    "image": "product-1614561961593.jpg",
    "category": "cd"
  }
]